export const ceo = {
    id: 'Вероника',
    avatar: 'ceo.jpg',
    text: 'Привет! Меня зовут Вероника, и я создала эту компанию. Я люблю путешествовать и хочу помочь другим\n' +
        '                    людям увидеть мир. Я уверена, что путешествия делают нас счастливее и помогают нам стать лучше. Я\n' +
        '                    всегда готова помочь вам с выбором тура и ответить на все ваши вопросы. Приходите к нам в офис и мы\n' +
        '                    подберем для вас лучший тур. Я жду вас! ',
    contacts: [
        {
            id: 'phone',
            icon: 'phone.svg',
            value: '+375-29-123-45-67',
            action: 'tel:'
        },
    ],
};


export const managers = [
    {
        id: 'Татьяна',
        avatar: 'manager.jpg',
        text: 'Привет. Я Татьяна. С нетерпением жду нашей встречи.',
        contacts: [
            {
                id: 'phone',
                icon: 'phone.svg',
                value: '+375-29-123-45-87',
                action: 'tel:'
            },
        ],
    },
    {
        id: 'Ольга',
        avatar: 'manager1.jpg',
        text: 'Привет. Я Ольга. С нетерпением жду нашей встречи.',
        contacts: [
            {
                id: 'phone',
                icon: 'phone.svg',
                value: '+375-29-123-45-87',
                action: 'tel:'
            },
        ],
    },
];
