export const managers = [
    {
        id: 'Вероника',
        avatar: 'ceo.jpg',
        text: `<ul>
<li>Я люблю путешествовать и хочу помочь другим людям увидеть мир.</li>
<li>Я уверена, что путешествия делают нас счастливее и помогают нам стать лучше.</li>
 <li>Я всегда готова помочь вам с выбором тура и ответить на все ваши вопросы.</li>
  <li>Приходите к нам в офис или звоните, и мы подберем для вас лучший тур. Я жду вас!</li>
  </ul>`,
        contacts: [
            {
                id: 'phone',
                icon: 'phone.svg',
                value: '+375445389727',
                action: 'tel:'
            },
        ],
    },
    {
        id: 'Татьяна',
        avatar: 'manager1.jpg',
        text: `<ul>
<li>В туризме с <b>2007</b> года.</li>
<li>Десятки рекламных туров и более <b>20</b> изведанных стран за плечами!</li>
<li>Для меня туризм – это не только работа, но и <b>любимое дело</b>!</li>
<li>Стараюсь для <b>каждого из вас</b> быть максимально полезной, дать нужную информацию и поделиться своими знаниями.</li>
<li>Главная задача – организовать своим клиентам <b>запоминающийся отдых</b> и оправдать ожидания.</li>
</ul>`,
        contacts: [
            {
                id: 'phone',
                icon: 'phone.svg',
                value: '+375445997546',
                action: 'tel:'
            },
        ],
    },
    {
        id: 'Ольга',
        avatar: 'manager2.jpg',
        text: `<ul>
<li>Семья и любимая работа - вот мой простой секрет счастья!</li>
<li>Туризму я посвятила себя в 2009 году! И до сих пор каждый день я <b>обожаю свою работу</b>, потому что дарю людям <b>незабываемые эмоции от отдыха!</b></li>
<li>Для меня нет ничего лучше, чем <b>ваши счастливые глаза</b> и прекрасные отзывы после вашего отдыха 🥰</li>
<li>Всегда рада своим <b>любимым постоянным и новым клиентам</b>🤗✈️</li></ul>`,
        contacts: [
            {
                id: 'phone',
                icon: 'phone.svg',
                value: '+375296862900',
                action: 'tel:'
            },
        ],
    },
];
