export const news = [
    {
        title: 'Не пляжем единым!',
        text: `
        <p>Именно так можно сказать про Шри-Ланку.</p>
        </br>
<p>Она не столько и не только про пляжный отдых, сколько про удивительное сочетание возможностей океана с культурным наследием.</p>
⠀<br/>
<p>Итак, что нужно увидеть на Шри-Ланке если вы приехали не только к океану.</p>
⠀<ul>
<li>✅ Старинная крепость Сигирия.
В центре острова находится эта величественная крепость. Ставшая уже визитной карточкой.
Вход в замок был когда-то высечен в форме огромного льва.
Но сейчас можно увидеть лишь его лапы. Именно поэтому она называется «Львиная скала».</li>
⠀
<li>✅ Гора Пик Адама.
Практически культовое место.
Подъём занимает 4 часа и более 6000 ступеней.</li>
⠀
<li>✅ Водопад Сент-Клер.
Он течёт через живописные чайные плантации, а затем разбивается на два — большой и малый. Очень красиво 🔥</li>
⠀
<li>✅ Чайные плантации Нувара Элия.
Здесь стоит посетить чайную фабрику и приобрести различные сорта непередаваемо вкусного чая.</li>
⠀
<li>✅ Амбулувава.
Говорят, что это самая страшная башня на острове.
На самом деле башня построена специально для туристов в 2006 году.
И подниматься по ней довольно жутко. очень жутко.
Чем ближе к вершине, тем у'же становится винтообразная лестница.
А внизу прямо таки бездна. Но эти виды, это что-то невероятно завораживающее.
Отсюда, кстати, можно увидеть Пик Адама.</li>
⠀
<li>✅ Демодара. Девятиарочный мост.
Ооо, это, пожалуй, самое знаковое место Шри-Ланки.
Мост имеет 9 полётов и является местом притяжения всех, кто хочет сделать 🔥 фотографии. Кстати, именно его фотография расположена на упаковке чая Ahmad English Breakfast.</li>
</ul>
⠀</br>
А вы хотели бы посетить Шри-Ланку?`,
        img: ['sh1.jpg', 'sh2.jpg', 'sh3.jpg'],
    },
    {
        title: 'ТОП пляжных стран, где можно увидеть редких животных 👇',
        text: `<p>Хотите получить порцию позитива? Отправляйтесь в гости к хвостатым в одну из этих стран. Улыбка до ушей и тепло в ❤️ вам обеспечены.</p>
⠀
<p><b>🦜 Бали</b>
<br/>Тут носороги, гиппопотамы, хищные кошки и ещё ~ 100 видов животных доступны на сафари. Стоит отправиться на дневную или ночную фотоохоту с кормлением. И пообедать в ресторане, наблюдая через панорамные окна за львами. А ещё лучше — остаться на ночёвку в этно-лодже.
Обязательно посетить Лес обезьян, где смышлёные макаки знают, как делать селфи.
И Парк птиц с самой большой в мире коллекцией пернатых.</p>
⠀
<p><b>🐘 Таиланд</b>
<br/>
И хозяева страны — слоники. Они обитают в многочисленных парках, но бережнее всего к ним относятся в реабилитационных центрах. Здесь можно их покормить, поучаствовать в сеансе Spa. Да, слоники тут принимают грязевое обтирание и душ.
Аж немного завидно 🤭
На некоторых фермах есть тигры, которые не прочь, чтобы им почесали за ушком.</p>
⠀
<p><b>🐒 Шри-Ланка</b><br/>Слонов здесь тоже можно увидеть даже целыми семьями. Умиляет, как маленьких детёнышей поучают строгие взрослые. А самое зрелищное — наблюдать за их купанием! И, конечно, на острове много любопытных обезьянок, древних черепах и редких крокодилов.</p>
⠀
<p><b>🦒 ОАЭ</b>
<br/>
Как всегда удивляет 🔥<br/>
Классный сафари-парк в Дубае, где дорожки с обдувом, тенты, увлажнители, мини-мобили.<br/>
Комфортно и зрелищно.<br/>
Тигры, кабаны, зебры, фламинго... С руки можно покормить жирафов и птиц.<br/>
А ещё впечатляющий океанариум с морскими животными в Абу-Даби, где проводят интересные научные экскурсии.</p>
⠀
<p><b>🐢 Сейшелы</b><br/>
Славятся гигантскими черепахами с панцирем до 1 м! Богатым миром пернатых, которые живут только здесь. Летучими мышами и пауками. И всё это в реальном ботаническом саду.</p>
⠀
<p><b>🐋 Маврикий</b><br/>
Сафари на сигвеях и дайвинг в море. Заплывы с дельфинами и наблюдение за акулами и кашалотами. Максимально близко!</p>
⠀
<p><b>🐼 Китай</b><br/>
Приехать и увидеть главный символ страны — чёрно-белых косолапых мишек. Застать панд за любимым завтраком из бамбуковых листьев. А после — за ленивыми валяниями и кувырканиями. Если визит ближе к осени, то есть вероятность увидеть новорождённых 😍</p>
⠀
<p>В общем, ми-ми-мишность гарантирована. Проверено ✔️</p>
</br>
<p>Пишите-звоните нам, подберём подходящий вариант и для вас.</p>`,
        img: ['a1.jpg', 'a2.jpg', 'a3.jpg'],
    },
];
