export const news = [
    {
        title: 'Открытие офиса',
        text: 'У нас открылся офис в Минске. Приходите к нам в гости!',
        date: '10-09-2024',
        img: 'office.jpg',
    },
    {
        title: 'Кукуку',
        text: 'В шумном и быстром мире, где стрессы и напряжение стали частью повседневной жизни, поиск внутреннего равновесия и душевного покоя становится важнее как никогда. Остров Самуи, расположенный в Таиланде, создает идеальные условия для духовного и физического восстановления.',
        date: '10-08-2024',
        img: 'Voyage_Global_svg_Blue.svg',
    },
    {
        title: 'Хехехе',
        text: 'Остров Самуи, расположенный в Сиамском заливе Таиланда, славится своими белоснежными пляжами, кристально чистой водой и тропическими лесами. Однако это не только место для пляжного отдыха — Самуи также известен своими йога-ретритами, которые предлагают глубоко восстановительные практики для души и тела. Почему стоит выбрать Самуи:\n' +
            '\n' +
            'Природная гармония: Остров окружен природной красотой, создающей идеальные условия для медитации и йоги на свежем воздухе, в окружении зеленых холмов и океанских волн.\n' +
            '\n' +
            'Уединение и спокойствие: Самуи предлагает множество уединенных мест, где вы сможете отстраниться от суеты и сосредоточиться на своем внутреннем мире.',
        date: '10-07-2024',
        img: 'Voyage_Global_svg_White.svg',
    },
];
